{
    "aboutUs": {
        "sectionTitle": "फार्म बंधु में आपका स्वागत है – किसानों के लिए अंतिम स्रोत",
        "introduction": "फार्म बंधु में आपका स्वागत है, जो किसानों को डेटा-संचालित अंतर्दृष्टि और उपकरणों के साथ अपने कृषि क्षमता को अधिकतम करने में सक्षम बनाने के लिए आपका विश्वसनीय साथी है।",
        "dedication": "हम अपने राष्ट्र की रीढ़ – किसानों – का समर्थन करने के लिए समर्पित हैं, उन्हें वह संसाधन प्रदान करते हैं जिसकी उन्हें सूचित निर्णय लेने और अपनी फसलों के लिए सर्वोत्तम संभव परिणाम प्राप्त करने की आवश्यकता है।",
        "whoWeAre": {
            "title": "हम कौन हैं",
            "description": [
                "फार्म बंधु एक अग्रणी प्लेटफ़ॉर्म है जिसे भारतीय किसानों को कृषि बाज़ार की जटिलताओं को नेविगेट करने में सहायता करने के लिए विकसित किया गया है।",
                "हमारी टीम में कृषि, डेटा एनालिटिक्स और प्रौद्योगिकी में विशेषज्ञता रखने वाले उत्साही पेशेवर शामिल हैं, जो किसानों की आजीविका को बढ़ाने के लिए प्रतिबद्ध हैं।",
                "हम किसानों द्वारा सामना की जाने वाली चुनौतियों को समझते हैं और नवीन समाधानों के माध्यम से सूचना अंतराल को पाटने का प्रयास करते हैं।"
            ]
        },
        "ourVision": {
            "title": "हमारी दृष्टि",
            "description": [
                "हमारी दृष्टि किसानों को सटीक, समय पर और उपयोगी डेटा प्रदान करके कृषि क्षेत्र में क्रांति लाने की है।",
                "हम भारतीय कृषि के लिए एक सतत और समृद्ध भविष्य बनाने का लक्ष्य रखते हैं, जिससे किसानों को प्रतिस्पर्धी बाजार में सफल होने के लिए आवश्यक ज्ञान और उपकरण प्रदान करने के लिए प्रौद्योगिकी का लाभ उठाया जा सके।"
            ]
        },
        "ourMission": {
            "title": "हमारा मिशन",
            "description": [
                "फार्म बंधु में, हमारा मिशन किसानों को डेटा-संचालित निर्णय लेने के लिए आवश्यक उपकरण और जानकारी प्रदान करना है।",
                "पारदर्शी और सुलभ डेटा एनालिटिक्स की पेशकश करके, हम कृषि उत्पादकता बढ़ाने, आय बढ़ाने और पूरे भारत में किसानों के जीवन की समग्र गुणवत्ता में सुधार करने का प्रयास करते हैं।"
            ]
        },
        "whatWeOffer": {
            "title": "हम क्या प्रदान करते हैं",
            "offerings": [
                {
                    "tool": "मूल्य तुलना उपकरण",
                    "description": "हमारा प्लेटफ़ॉर्म निजी संस्थाओं, सहकारी समितियों, सरकारी एजेंसियों और इनपुट डीलरों के बीच फसलों के प्रति किलोग्राम विभिन्न मूल्य की विस्तृत तुलना प्रदान करता है। इससे किसानों को उनकी उपज के लिए सर्वोत्तम बिक्री मूल्य की पहचान करने और अपने लाभ को अधिकतम करने में मदद मिलती है।"
                },
                {
                    "tool": "बाज़ार अंतर्दृष्टि",
                    "description": "किसानों को उनके राज्य में दूसरों की तुलना में उनके पास कितनी भूमि है, यह दिखाने वाले ग्राफ़ के माध्यम से मूल्यवान अंतर्दृष्टि प्राप्त होती है। यह उन्हें प्रतिस्पर्धी परिदृश्य को समझने और अपनी कृषि प्रथाओं के बारे में रणनीतिक निर्णय लेने में मदद करता है।"
                },
                {
                    "tool": "ऐतिहासिक प्रदर्शन विश्लेषण",
                    "description": "हम वर्षों से भारतीय बाजार में विभिन्न फसलों के प्रदर्शन को दिखाने वाले रेखांकन प्रदान करते हैं। यह ऐतिहासिक डेटा किसानों को रुझानों का आकलन करने, भविष्य के प्रदर्शन की भविष्यवाणी करने और अपनी फसल चक्रों की अधिक प्रभावी योजना बनाने की अनुमति देता है।"
                }
            ]
        },
        "ourCommitment": {
            "title": "हमारी प्रतिबद्धता",
            "description": [
                "हम नवीनतम प्रौद्योगिकी प्रगति को एकीकृत करके और अपने डेटाबेस का विस्तार करके अपने प्लेटफ़ॉर्म को लगातार बेहतर बनाने के लिए प्रतिबद्ध हैं।",
                "हमारा लक्ष्य व्यापक और अद्यतन जानकारी प्रदान करना है जो किसानों को लगातार बदलते बाजार में आगे रहने के लिए सशक्त बनाए।"
            ]
        },
        "joinUs": {
            "title": "हमसे जुड़ें",
            "description": [
                "हम आपको फार्म बंधु समुदाय में शामिल होने और आपके हाथों में उपलब्ध जानकारी और उपकरणों की संपत्ति का लाभ उठाने के लिए आमंत्रित करते हैं।",
                "हम मिलकर एक मजबूत, अधिक लचीला कृषि क्षेत्र का निर्माण कर सकते हैं जो इसमें शामिल सभी लोगों को लाभ पहुंचाता है।"
            ]
        }
    }
}
