{
    "section": {
        "fePost-root": {
            "title": "किसानों के लिए महत्वपूर्ण डेटा",
            "authorDetails": {
                "imgSrc": "पोल चार्ट",
                "authorLink": "फीचर्ड पोल",
                "date": "मंगलवार, 27 जून, 2024"
            },
            "pollsSection": {
                "poll1": {
                    "title": "आपको फार्म बंधु में कौन सा फीचर सबसे मूल्यवान लगता है?",
                    "options": [
                        "कीमत तुलना उपकरण: विभिन्न स्रोतों से फसल की कीमतें तुलना करें ताकि आपको सबसे अच्छे दर मिल सकें।",
                        "बाजार अंतर्दृष्टि: भूमि वितरण और प्रतिस्पर्धात्मक परिदृश्य को समझें।",
                        "ऐतिहासिक प्रदर्शन विश्लेषण: वर्षों से फसल के प्रदर्शन को ट्रैक और विश्लेषण करें।",
                        "उपयोगकर्ता-अनुकूल इंटरफेस: हमारे सहज प्लेटफ़ॉर्म के साथ डेटा तक आसानी से पहुँच प्राप्त करें।"
                    ],
                    "totalVotes": "24 वोट",
                    "daysLeft": "5 दिन बचे हैं",
                    "voteButtonText": "अब वोट करें"
                },
                "poll2": {
                    "title": "फार्म बंधु ने आपके खेती के निर्णयों में कैसे मदद की है?",
                    "options": [
                        "लाभ की मार्जिन में सुधार: फसलों को सर्वोत्तम संभव कीमतों पर बेचकर।",
                        "बेहतर बाजार समझ: भूमि वितरण और प्रतिस्पर्धा की अंतर्दृष्टि के माध्यम से।",
                        "जानकारीपूर्ण फसल योजना: भविष्य की फसल चक्रों की योजना बनाने के लिए ऐतिहासिक प्रदर्शन डेटा का उपयोग करना।",
                        "संपूर्ण उत्पादकता में सुधार: उन्नत डेटा विश्लेषण और भविष्यवाणियों का उपयोग करके।"
                    ],
                    "totalVotes": "24 वोट",
                    "daysLeft": "5 दिन बचे हैं",
                    "voteButtonText": "अब वोट करें"
                }
            },
            "postContent": {
                "title": "फार्म बंधु: किसानों को सशक्त बनाना, कृषि को बदलना",
                "content": [
                    "भारत भर के किसानों को सशक्त बनाना: छोटे खेतों से लेकर बड़े खेतों तक, फार्म बंधु हर किसान की यात्रा का समर्थन करने के लिए यहाँ है।",
                    "\"फार्म पर जीवन धैर्य का स्कूल है। आप फसलों को जल्दी नहीं कर सकते या एक दिन या दो में एक बैल नहीं बना सकते।\" - हेनरी अलैन",
                    "फार्म बंधु में आपका स्वागत है, आपके क्षेत्र-विशिष्ट अंतर्दृष्टि और डेटा-संचालित खेती के समाधानों के लिए आपका प्रमुख मंच।",
                    "विस्तृत स्थानीय बाजार रुझान, फसल प्रदर्शन, और भूमि उपयोग विश्लेषण का अन्वेषण करें।",
                    "फार्म बंधु की विशेष डेटा अंतर्दृष्टि के साथ अपनी खेती के निर्णयों को सशक्त बनाएं और लाभप्रदता को अधिकतम करें।"
                ],
                "illustrationsTitle": "आपके लिए कुछ महत्वपूर्ण चित्रण!"
            }
        }
    }
}
